Repository: djibal/RefugeGuide
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, fa, fr, ku, ps, uk, ur

source: 24/7 immediate support
ar: دعم فوري على مدار الساعة طوال أيام الأسبوع 24/7
fa: پشتیبانی فوری ۲۴ ساعته
fr: Assistance 24h/24
ku: پشتگیری فوری ۲٤ ساعەتە
ps: ۲۴/۷ بېړنۍ مرسته
uk: Підтримка 24/7
ur: فوری مدد 24/7

source: Advice and support
ar: نصيحة ودعم
fa: مشاوره و پشتیبانی
fr: Conseil et soutien
ku: ڕاوێژ و یارمەتی
ps: مشوره او ملاتړ
uk: Консультація і підтримка
ur: مشورہ اور مدد

source: Call
ar: اتصل
fa: تماس
fr: Appeler
ku: پەیوەندیکردن
ps: زنګ ووهئ
uk: Дзвінок
ur: کال کریں

source: Crisis Hotline
ar: الخط الساخن للطوارئ
fa: خط تماس اضطراری
fr: Ligne d’urgence
ku: هێڵی فۆری
ps: د بیړني اړیکو شمېره
uk: Гаряча лінія
ur: ہنگامی ہاٹ لائن

source: Emergency Services
ar: خدمات الطوارئ
fa: خدمات اضطراری
fr: Services d’urgence
ku: خزمەتگوزارییە فۆریەکان
ps: د بیړني خدمات
uk: Служби екстреної допомоги
ur: ایمرجنسی سروسز

source: Help Resources
ar: موارد المساعدة
fa: منابع کمک‌رسانی
fr: Ressources d’aide
ku: سەرچاوە یارمەتی
ps: د مرستې سرچینې
uk: Допомога та ресурси
ur: مدد کے وسائل

source: NHS 111
ar: ١١١ الصحة الوطنية
fa: خدمات درمانی ۱۱۱
fr: Urgences médicales 111
ku: ئەنه‌چه‌س ١١١
ps: د ان اېچ اېس ۱۱۱
uk: НСЗ 111
ur: این ایچ ایس ۱۱۱

source: Non-emergency medical advice
ar: نصيحة طبية غير طارئة
fa: مشاوره پزشکی غیر اضطراری
fr: Conseil médical non urgent
ku: ڕاوه‌ژکاری نه‌گه‌ڕاوی پزیشکی
ps: د نه بیړنۍ طبي مشوره
uk: Медична консультація
ur: غیر ہنگامی طبی مشورہ

source: Police, Ambulance, Fire
ar: الشرطة، الإسعاف، الإطفاء
fa: پلیس، آمبولانس، آتش‌نشانی
fr: Police, Ambulance, Pompiers
ku: پۆلیس، ئەمبولانس، ئاگرکوژە
ps: پولیس، امبولانس، اور وژونکی
uk: Поліція, Швидка, Пожежна
ur: پولیس، ایمبولینس، آگ

source: Quick Exit
ar: خروج سريع
fa: خروج اضطراری
fr: Sortie rapide
ku: دەرچوونی خێرا
ps: چټک وتل
uk: Швидкий вихід
ur: فوری خروج

source: Refugee Council
ar: مجلس اللاجئين
fa: شورای پناهندگان
fr: Conseil des réfugiés
ku: ئەنجومەنی پەنابەرەکان
ps: د کډوالو شورا
uk: Рада біженців
ur: پناہ گزین کونسل

source: Safety Plan
ar: خطة أمان
fa: طرح ایمنی
fr: Plan de sécurité
ku: پلانی سەلامەتی
ps: د خوندیتوب پلان
uk: План безпеки
ur: حفاظتی منصوبہ

source: Save Safety Plan
ar: حفظ خطة الأمان
fa: ذخیره طرح ایمنی
fr: Enregistrer le plan
ku: پاشەکەوتی پلانی سەلامەتی
ps: پلان ذخیره کړئ
uk: Зберегти план
ur: منصوبہ محفوظ کریں
